NAME = {"кира", "кирачка", "кирюша"}




data_set = {
    'какая погода': 'weather погода ',
    "что за окном": "weather за окном ",
    "какая температура": "weather температура ",
    "сколько градусов": "weather температура ",
    "что на улице": "weather на улице ",
    "открой браузер": "browser открываю",
    "открой новую вкладку": "browser открываю",
    "запусти браузер": "browser запускаю",
    "открой гугл": "browser открываю",
    "запусти гугл": "browser запускаю",
    "запусти фильм": "browser вставляю дискету",
    "запусти мультик": "browser рисую мультик",
    "запусти мультфильм": "browser рисую мультфильм",
    "запусти сериал": "browser ищу",
    "запусти аниме": "browser ищу подходящее",
    "как у тебя дела": "neutral Работаю как обычно",
    "как дела": "neutral Работаю как обычно.",
    "что делаешь": "neutral перебираю словарь, чтобы вас понять",
    "ты тут": "neutral нет!",
    "привет": "neutral Хай",
    "здравствуй": "neutral здравствуйте",
    "плохо": "neutral Не переживаете скоро всё наладится!",
    "хуже некуда": "neutral Не переживаете скоро всё наладится!",
    "расскажи анекдот": "joke",
    "отключись": "offbot отключаюсь",
    "выключись": "offbot выключаюсь",
    "заткнись": "offbot",
    "умолкни": "offbot замолкаю",
}